[
    {
        "id": "633473a73b252af47f92535d",
        "picture": "https://online.hbs.edu/PublishingImages/Startup-Environment.jpg",
        "time": 200,
        "name": "Daniel Gilmore",
        "company": "GRAINSPOT",
        "email": "danielgilmore@grainspot.com",
        "about": "Irure aute sit aute eiusmod amet ad. Cupidatat sunt tempor consectetur fugiat non. Lorem voluptate et minim cillum cupidatat ut. Ad commodo reprehenderit elit magna eu aliquip officia do sit. Sunt ad magna pariatur excepteur ullamco et proident excepteur eu sint in et Lorem aliqua. Elit dolor nulla deserunt labore consequat velit minim anim excepteur ut sunt enim adipisicing nulla. Ea amet anim dolore exercitation nulla dolore minim enim sint qui commodo velit.\r\n"
    },
    {
        "id": "633473a7621787663e1a48d3",
        "picture": "https://static1.shine.com/l/m/images/blog/Startups-and-GST---The-Major-Advantages-And-Challenges.jpg",
        "time": 300,
        "name": "Alejandra Reyes",
        "company": "ARTWORLDS",
        "email": "alejandrareyes@artworlds.com",
        "about": "Occaecat commodo pariatur consequat ut tempor voluptate ullamco esse cupidatat labore labore. Incididunt dolor aute labore deserunt culpa duis. Aute reprehenderit est velit culpa ut id occaecat in. Culpa magna ad pariatur elit qui proident occaecat ex ex consequat. Lorem adipisicing dolor est tempor labore eiusmod excepteur pariatur est cupidatat tempor duis sit incididunt. Proident nostrud ullamco velit aliqua consequat ipsum ex incididunt ea sint consequat elit ad. Tempor cupidatat anim ut tempor occaecat laborum sint incididunt irure proident laborum irure.\r\n"
    },
    {
        "id": "633473a737b2408c05e1fb44",
        "picture": "https://miro.medium.com/max/1400/1*STt0fS7lDxl1nd7Y4qP53A.jpeg",
        "time": 250,
        "name": "Frost Salas",
        "company": "BEDLAM",
        "email": "frostsalas@bedlam.com",
        "about": "Exercitation aliqua nostrud aliquip in voluptate. Anim est voluptate duis et occaecat. Qui ullamco ad reprehenderit et non ad ex. Aliqua ut tempor ad sit nisi ex amet et et consectetur officia reprehenderit. Sint commodo quis non consectetur amet sunt dolore aute ad irure voluptate non. Aute ut veniam occaecat et ut reprehenderit labore sunt labore magna tempor mollit officia. Voluptate pariatur non occaecat incididunt ipsum aute exercitation minim quis est veniam officia minim.\r\n"
    },
    {
        "id": "633473a75089d9e5070e73e1",
        "picture": "https://cdn.zeebiz.com/sites/default/files/styles/zeebiz_850x478/public/2019/08/29/99357-startup-deal-pixabay.jpg?itok=mZ9ZX1xn",
        "time": 400,
        "name": "Tami Kline",
        "company": "KENGEN",
        "email": "tamikline@kengen.com",
        "about": "Culpa velit nisi sunt id est. Pariatur exercitation qui proident qui id. Minim in pariatur ullamco quis voluptate esse et tempor. Id fugiat sint consequat eiusmod ipsum proident adipisicing cupidatat laborum veniam adipisicing. Deserunt aute fugiat tempor fugiat consequat eiusmod ipsum incididunt amet nisi amet deserunt deserunt. Aliquip consectetur in commodo reprehenderit.\r\n"
    },
    {
        "id": "633473a72847bbdbf7d7388c",
        "picture": "https://intllaw.net/wp-content/uploads/2018/09/34686-startup-reuters.jpg",
        "time": 150,
        "name": "June Cunningham",
        "company": "IDEGO",
        "email": "junecunningham@idego.com",
        "about": "Occaecat duis esse eiusmod laboris. Culpa ipsum laboris sunt proident pariatur voluptate non excepteur et incididunt ad adipisicing enim. Mollit laborum et commodo proident excepteur amet ea exercitation est quis et. In labore consequat in laborum ipsum dolor exercitation aliqua et aute veniam. Incididunt eu reprehenderit ipsum ipsum ea. Dolore reprehenderit aliqua aute adipisicing id nisi ut eiusmod quis.\r\n"
    },
    {
        "id": "633473a7d664acf67c901d79",
        "picture": "https://nordicstartupnews.com/wp-content/uploads/2015/03/why-startups-fail-557x389.jpg",
        "time": 220,
        "name": "Marion Horton",
        "company": "OMATOM",
        "email": "marionhorton@omatom.com",
        "about": "Cillum esse aliquip sit culpa duis. Elit ipsum nulla enim laborum excepteur exercitation cupidatat. Ipsum velit labore elit amet. Exercitation veniam deserunt ut voluptate ullamco laboris consectetur veniam. Eu consectetur excepteur exercitation eiusmod reprehenderit ipsum excepteur sunt in deserunt irure culpa adipisicing.\r\n"
    }
]